Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VO_LIVE_RECOGNITION_CUSTOMIZATION_LIDAR_IPAD
source: Using on-device intelligence, your iPad can detect people, doors, scenes, text, and furniture around you. Your iPad can also detect text that is near your finger with Point and Speak. You can select which of these detectors appear in the Live Recognition Rotor.
ar: باستخدام الذكاء الاصطناعي المضمن في الجهاز، بإمكان iPad اكتشاف الأشخاص والأبواب والمشاهد والنصوص والأثاث من حولك. بإمكان iPad أيضًا اكتشاف النص بالقرب من إصبعك باستخدام "الإشارة والنطق". يمكنك تحديد المستشعرات التي تظهر في "دوار التعرف المباشر".
bg: Използвайки интелигентността на устройството, вашият iPad може да открива хора, врати, сцени, текст и мебели около вас. Също така вашият iPad може с помощта на функцията Посочи и говори да открива текст близо до вашия пръст. Можете да изберете кои от тези детектори да се появяват в шайбата Разпознаване на живо.
ca: L’iPad utilitza la intel·ligència local del dispositiu per detectar les persones, les portes, les escenes, el text i el mobiliari que tens a prop. A més, inclou la funció “Apunta i llegeix”, que detecta el text que assenyales amb el dit. També pots personalitzar els detectors que es mostren al rotor del reconeixement en temps real.
cs: iPad dokáže s použitím vlastní inteligence zařízení detekovat lidi, dveře, scény, text a nábytek ve vašem okolí. Hlasová odezva při zaměření vám na iPadu navíc umožňuje rozpoznávat text, na který ukážete prstem. Na rotor živého rozpoznávání si můžete podle potřeby přidat kterékoli z těchto detektorů.
da: Ved hjælp af intelligens på enheden kan iPad registrere personer, døre, scener, tekst og møbler omkring dig. Din iPad kan også registrere tekst, der er tæt på din finger med funktionen Peg og læs op. Du kan angive, hvilke af disse detektorer, der skal vises i rotoren Genkendelse i realtid.
de: Mithilfe künstlicher Intelligenz auf dem Gerät kann dein iPad Personen, Türen, Szenen, Text und Einrichtungsgegenstände in deiner Umgebung erkennen. Dein iPad kann zudem mit der Funktion „Zeigen und Sprechen“ Text erkennen, der sich in der Nähe deines Fingers befindet. Du kannst festlegen, welche dieser Erkennungsfunktionen im Liveerkennungs­rotor angezeigt werden.
el: Μέσω της χρήσης της νοημοσύνης επί της συσκευής, το iPad μπορεί να ανιχνεύει άτομα, πόρτες, σκηνές, κείμενο και έπιπλα γύρω σας. Το iPad μπορεί επίσης να ανιχνεύει κείμενο που βρίσκεται κοντά στο δάχτυλό σας με την Κατάδειξη και ομιλία. Μπορείτε να επιλέξετε τους ανιχνευτές που θα εμφανίζονται στον ρότορα της Αναγνώρισης σε πραγματικό χρόνο.
es: El iPad utiliza la inteligencia local del dispositivo para detectar personas, puertas, escenas, texto y muebles cerca de ti. El iPad también es capaz de detectar el texto que apuntes con el dedo con la función “Apuntar y hablar”. Puedes elegir los detectores que quieres que aparezcan en el rotor de la función “Reconocimiento en tiempo real”.
es_us: Mediante la inteligencia en el dispositivo, tu iPad puede detectar personas, puertas, escenas, texto y muebles a tu alrededor. Además, con la función Apuntar y leer, puede detectar el texto que se encuentra cerca de tu dedo. Puedes elegir qué detectores se muestran en el rotor de reconocimiento en vivo.
fi: iPad voi tunnistaa laitteen älytoimintojen avulla ympärilläsi olevia ihmisiä, ovia, tilanteita, tekstiä ja huonekaluja. iPad voi myös tunnistaa sormesi lähellä olevan tekstin Osoita ja kuuntele -toiminnolla. Voit valita, mitkä näistä tunnistimista näkyvät Ympäristön tunnistus -roottorissa.
fr: Grâce à une technologie exécutée sur l’appareil, votre iPad peut détecter les personnes, les portes, les scènes, le texte et les meubles qui vous entourent. Votre iPad peut également détecter le texte à proximité de votre doigt à l’aide de « Pointer et parler ». Vous pouvez sélectionner le détecteur à afficher dans le rotor de reconnaissance en direct.
fr_ca: Grâce aux fonctionnalités d’intelligence de l’appareil, votre iPad peut détecter les personnes, les portes, les scènes, le texte et les meubles qui vous entourent. Il peut également détecter le texte à proximité de votre doigt grâce à « Pointer et parler ». Vous pouvez sélectionner le détecteur à afficher dans le rotor de reconnaissance en direct.
he: שימוש בטכנולוגיית בינה מלאכותית במכשיר מאפשר ל-iPad לזהות אנשים, דלתות, תרחישים, מלל ורהיטים בסביבה שלך. ה-iPad יכול גם לזהות מלל שנמצא בסמוך לאצבע שלך באמצעות ״הצבעה להקראה״. באפשרותך לבחור אילו מבין המזהים יופיעו בחוגה של ״זיהוי בזמן אמת״.
hi: ऑन-डिवाइस इंटेलिजेंस का उपयोग करके, आपका iPad आपके आस-पास के लोगों, दरवाज़ों, दृश्यों, टेक्स्ट और फ़र्नीचर का पता लगा सकता है। आपका iPad “पॉइंट करें और बोलें” की मदद से आपकी उँगली के पास मौजूद टेक्स्ट का भी पता लगा सकता है। आप चुन सकते हैं कि इनमें से कौन सा डिटेक्टर लाइव पहचान रोटर में दिखाई दे।
hr: Koristeći inteligenciju na uređaju, vaš iPad može detektirati osobe, vrata, scene, tekst i namještaj oko vas. iPad također može detektirati tekst u blizini vašeg prsta pomoću značajke Usmjeravanje i govor. Možete odrediti koji od ovih detektora će se prikazivati u rotoru Prepoznavanje uživo.
hu: Az eszközön való feldolgozás segítségével az iPadje képes az Ön közelében található személyek, ajtók, környezeti elemek, szövegek és bútorok észlelésére. Az iPadje a Mutatás és beszéd funkció használatával emellett képes észlelni az Ön ujja környékén található szövegeket. Kiválaszthatja, hogy ezen észlelési funkciók közül melyik jelenjen meg az Élő észlelés rotorban.
id: Dengan menggunakan kecerdasan pada perangkat, iPad Anda dapat mendeteksi orang, pintu, pemandangan, teks, dan furnitur di sekitar Anda. iPad Anda juga dapat mendeteksi teks yang di dekat jari Anda dengan Tunjuk dan Ucapkan. Anda dapat memilih detektor mana yang muncul di Rotor Pengenalan Langsung.
it: iPad può usare l’intelligenza artificiale presente sul dispositivo per rilevare persone, porte, scene, testo e mobili intorno a te. iPad è anche in grado di rilevare il testo vicino al tuo dito con “Indica e ascolta”. Puoi selezionare quali di questi strumenti appaiono nel rotore di “Riconoscimento in tempo reale”.
ja: デバイス上の人工知能機能を使用して、iPadで近くにいる人、ドア、シーン、テキスト、および家具を検出できます。“指差し読み上げ”を使うことにより、差している指の近くのテキストも検出できます。ライブ認識ローターにどの検出機能を表示するかを選択することができます。
kk: Құрылғыдағы жасанды интеллектті пайдалана отырып, iPad құрылғыңыз айналаңыздағы адамдарды, есіктерді, көріністерді, мәтінді және жиһазды анықтай алады. Сондай-ақ iPad құрылғыңыз «Таңдалғанды дыбыстау» арқылы саусағыңызға жақын мәтінді анықтай алады. Осы детекторлардың қайсысы шынайы уақытта тану роторында пайда болатынын таңдауға болады.
ko: iPad가 온디바이스 지능형 기능을 이용해 사용자 주변의 사람, 문, 장면, 텍스트, 가구 등을 감지할 수 있습니다. 또한 ‘가리키면 읽어주기’ 기능으로 사용자 손가락 근처의 텍스트를 감지할 수 있습니다. 감지 기능 중에서 실시간 인지 로터에 표시할 항목을 직접 선택할 수도 있습니다.
lt: Pasinaudodamas „iPad“ dirbtiniu intelektu, įrenginys gali aptikti aplink jus esančius žmones, duris, aplinkas, tekstą ir baldus. Naudojant „Įgarsinimą parodant“, „iPad“ taip pat gali aptikti šalia jūsų piršto esantį tekstą. Kuriuos iš šių detektorių pateikti ekrane galite pasirinkti naudodami „Aplinkos atpažinimo rotorių“.
ms: Menggunakan kecerdasan pada peranti, iPad anda boleh mengesan orang, pintu, suasana, teks dan perabot di sekeliling anda. iPad anda juga boleh mengesan teks berdekatan jari anda dengan Tuding dan Sebut. Anda boleh memilih antara pengesan yang kelihatan dalam Rotor Pengecaman Langsung.
nl: Met behulp van intelligentie op het apparaat kan je iPad personen, deuren, scènes, tekst en meubilair om je heen detecteren. Je iPad kan met 'Wijs en spreek' ook tekst detecteren die zich in de buurt van je vinger bevindt. Je kunt selecteren welke van deze detectors worden weergegeven in de rotor voor live herkenning.
no: Ved hjelp av intelligente funksjoner på enheten kan iPaden gjenkjenne personer, dører, scener, tekst og møbler i omgivelsene dine. iPaden kan også gjenkjenne tekst nær fingeren din med Pek og snakk. Du kan velge hvilke av disse detektorene som skal vises i rotoren Gjenkjenning av omgivelser.
pl: iPad wykorzystuje wbudowaną sztuczną inteligencję do wykrywania osób, drzwi, scen, napisów i mebli w Twoim otoczeniu. W trybie Wskaż i mów może także wykrywać, co znajduje się w pobliżu Twojego palca. Możesz wybrać, które z tych narzędzi wykrywania mają być dostępne na pokrętle Rozpoznawanie na żywo.
pt_br: Usando a inteligência no dispositivo, o iPad pode detectar pessoas, portas, cenas, texto e móveis ao seu redor. Com a função Apontar e Falar, o iPad também pode detectar texto perto do seu dedo. Você pode selecionar quais desses detectores aparecem no Rotor de Reconhecimento ao Vivo.
pt_pt: O iPad usa a tecnologia de inteligência incorporada para detetar pessoas, portas, cenários, texto e móveis à sua volta. Através da funcionalidade Apontar e enunciar, o iPad também pode detetar o texto que aponte com o dedo. É possível selecionar quais destes detetores devem aparecer no rotor do reconhecimento em tempo real.
ro: Utilizând tehnologii de inteligență artificială pe dispozitiv, iPad‑ul poate detecta persoane, uși, scene, text și obiecte de mobilier din jurul dvs. De asemenea, iPad‑ul poate detecta textul aflat în apropierea degetului dvs. cu “Indicare și enunțare”. Puteți selecta care dintre aceste detectoare să apară în rotorul “Recunoaștere live”.
ru: Используя встроенный интеллект, iPad может обнаруживать людей, двери, сценарии, текст и мебель вокруг Вас. Кроме того, iPad может распознавать текст рядом с Вашим пальцем и задействовать функцию «Озвучивание выбранного». Вы можете выбрать, какие из этих детекторов будут отображаться в роторе «Распознавание окружения».
sk: iPad dokáže použitím vlastnej inteligencie na zariadení detegovať ľudí, dvere, scény, text a nábytok vo vašom okolí. Hlasová odozva pri namierení na iPade navyše rozpoznáva text, na ktorý ukážete prstom. Ľubovoľný z týchto detektorov si môžete pridať do rotora Živé rozpoznávanie.
sl: Z inteligenco v napravi lahko iPad zazna osebe, vrata, prizore, besedilo in pohištvo v vaši okolici. S funkcijo Izgovori pokazano lahko iPad zazna tudi besedilo v bližini prsta. Izberete lahko, kateri zaznavalniki bodo prikazani v rotorju za prepoznavanje v živo.
sv: Med hjälp av intelligens på enheten kan iPad upptäcka personer, dörrar, scenarier, text och möbler runt dig. iPad kan även detektera text som finns i närheten av ditt finger med hjälp av Peka och tala. Du kan ange vilka av dessa detektorer som ska visas med hjälp av rotorn Igenkänning i realtid.
th: โดยใช้ความฉลาดของอุปกรณ์ ทำให้ iPad ของคุณสามารถตรวจจับผู้คน ประตู สภาพแวดล้อม ข้อความ และเฟอร์นิเจอร์ที่อยู่รอบตัวคุณได้ iPad ยังสามารถตรวจจับข้อความที่อยู่ใกล้กับนิ้วมือของคุณได้ด้วยการชี้และอ่านออกเสียง คุณสามารถเลือกที่จะแสดงตัวตรวจจับเหล่านี้ในตัวหมุนสังเกตรอบตัวได้
tr: iPad’iniz, aygıttaki yapay zekâyı kullanarak çevrenizdeki kişileri, kapıları, ortamları, metinleri ve mobilyaları algılayabilir. iPad’iniz, Doğrult ve Seslendir sayesinde parmağınızın yakınındaki metinleri de algılayabilir. Bu algılayıcılardan hangilerinin Canlı Tanıma rotorunda görüneceğini seçebilirsiniz.
uk: За допомогою вбудованих інтелектуальних алгоритмів iPad може описувати оточення та виявляти людей, двері, текст і меблі навколо вас. Функція «Навести й озвучити» на iPad може виявляти текст поряд із вашим пальцем. Можна вибрати, які з цих функцій показувати в роторі «Виявлення в реальному світі».
vi: Bằng cách sử dụng tính năng thông minh trên thiết bị, iPad có thể phát hiện người, cửa, cảnh, văn bản và đồ nội thất xung quanh bạn. iPad cũng có thể phát hiện văn bản ở gần ngón tay của bạn với tính năng Trỏ và đọc. Bạn có thể lựa chọn bộ phát hiện nào sẽ xuất hiện trong rô-to Nhận biết trực tiếp.
zh_cn: iPad可使用设备端智能技术检测你周围的人、门、场景、文本和家具。iPad也可通过“指字即读”检测手指附近的文本。你可以选择要在实时识别转子中显示的检测器。
zh_hk: 使用裝置端智能技術，iPad可以偵測你身邊的人、門户、場景、文字和傢俬。iPad亦可使用「指住即讀」偵測你手指附近的文字。你可以選擇要在「即時識別」轉輪中顯示哪些偵測器。
zh_tw: 你的iPad會使用裝置端的智慧技術偵測你周圍的人物、門、場景、文字和家具。你的iPad也可以透過「指字即讀」偵測手指附近的文字。你可以在「即時辨識轉輪」中選取要顯示的偵測器。

# SPEAK_ON_CALL
source: Speak on Calls
ar: النطق أثناء المكالمات
bg: Изговаряне при обаждания
ca: Llegeix a les trucades
cs: Předčítání během hovorů
da: Læs op under opkald
de: Bei Anrufen sprechen
el: Εκφώνηση σε κλήσεις
es: Leer en alto en las llamadas
es_us: Voz durante las llamadas
fi: Puhu puheluissa
fr: Énoncer pendant les appels
fr_ca: VoiceOver actif pendant les appels
he: הקראה בשיחות
hi: कॉल पर बोलें
hr: Čitaj tijekom poziva
hu: Beszéd hívások közben
id: Bicara saat Panggilan
it: Parla durante le chiamate
ja: 通話時に読み上げる
kk: Қоңырауларда дыбыстау
ko: 통화에서 말하기
lt: Skaityti per skambutį
ms: Sebut dalam Panggilan
nl: Spreek tijdens gesprekken
no: Snakk i telefonsamtaler
pl: Mów w trakcie połączeń
pt_br: Falar em Ligações
pt_pt: Enunciar durante chamadas
ro: Enunțare în apeluri
ru: Произнесение при вызовах
sk: Rozprávať počas hovorov
sl: Govor ob klicih
sv: Läs upp vid samtal
th: อ่านออกเสียงในระหว่างใช้สายโทร
tr: Aramalarda Seslendir
uk: Промовляти під час викликів
vi: Đọc trong cuộc gọi
zh_cn: 通话时朗读
zh_hk: 通話時朗讀
zh_tw: 通話時朗讀

# CC_SWITCHER_INSTRUCTION_NHB
source: Slide one finger down from the top edge until you feel the first vibration then lift your finger.
ar: اسحب بإصبع واحد من الحافة العليا إلى الأسفل حتى تشعر بالاهتزازة الأولى ثم ارفع إصبعك.
bg: Плъзнете с един пръст надолу от горния край, докато усетите първата вибрация, след което вдигнете пръста си.
ca: Llisca amb un dit des de l’extrem superior cap avall fins que notis la primera vibració i després aixeca el dit.
cs: Přejeďte prstem od horního okraje dolů, dokud neucítíte první zavibrování, a pak prst zvedněte.
da: Skub ned fra den øverste kant med en finger, indtil du mærker den første vibration, og løft fingeren.
de: Streiche mit einem Finger vom oberen Rand nach unten, bis die erste Vibration zu spüren ist, und hebe dann den Finger.
el: Σύρετε ένα δάχτυλο προς τα κάτω από την πάνω πλευρά μέχρι να αισθανθείτε την πρώτη δόνηση, και μετά σηκώστε το δάχτυλό σας.
es: Desliza un dedo hacia abajo desde el borde superior y, cuando notes una primera vibración, levántalo.
es_us: Desliza un dedo hacia abajo desde el borde superior hasta que sientas la primera vibración y luego levanta el dedo.
fi: Liu’uta yhtä sormea yläreunasta alaspäin, kunnes tunnet ensimmäisen värinän, ja nosta sitten sormi.
fr: Faites glisser votre doigt vers le bas sur l’écran depuis le bord supérieur jusqu’à ce que vous ressentiez la première vibration, puis levez le doigt.
fr_ca: Balayez l’écran de haut en bas en partant du bord supérieur jusqu’à ce que vous ressentiez une vibration, puis levez votre doigt.
he: יש להחליק באצבע אחת כלפי מטה מהקצה העליון עד שיורגש הרטט הראשון, ואז להרים את האצבע.
hi: ऊपरी किनारे से एक उँगली नीचे की ओर तब तक स्लाइड करें जब तक आप पहले वाइब्रेशन का अनुभव न कर लें और तब अपनी उँगली उठा लें।
hr: Povucite jednim prstom od gornjeg ruba zaslona prema dolje sve dok ne osjetite prvu vibraciju, zatim podignite prst.
hu: Csúsztassa lefelé egyik ujját a képernyő felső szélétől, amíg az első rezgés nem észlelhető, és emelje fel az ujját.
id: Geser satu jari ke bawah dari tepi atas hingga Anda merasakan getaran pertama, lalu angkat jari Anda.
it: Scorri con un dito verso il basso dal bordo superiore dello schermo fino a quando non percepisci la prima vibrazione, quindi sollevalo.
ja: 画面の上の端から1本の指で1回目の振動を感じるまで下にスライドして、指を離します。
kk: Бір саусағыңызды алғашқы дірілді сезгенше жоғарғы жиектен төмен қарай сырғытып, саусағыңызды көтеріңіз.
ko: 첫 번째 진동이 느껴질 때까지 한 손가락으로 상단 가장자리에서 아래로 밀어 내린 다음 손가락을 떼십시오.
lt: Braukite vienu pirštu žemyn nuo viršutinio krašto, kol pajusite pirmąją vibraciją, tada pakelkite pirštą.
ms: Luncurkan satu jari ke bawah dari pinggir atas sehingga anda merasai getaran pertama, kemudian angkat jari anda.
nl: Schuif één vinger omlaag vanaf de bovenrand totdat je de eerste trilling voelt en til je vinger op.
no: Før én finger ned fra øvre kant til du kjenner den første vibrasjonen. Løft så fingeren.
pl: Przesuń jednym palcem w dół od górnej krawędzi ekranu, aż poczujesz pierwszą wibrację, i unieś palec.
pt_br: Deslize um dedo para baixo a partir da borda superior da tela até sentir a primeira vibração e levante o dedo.
pt_pt: Passe o dedo para baixo desde a parte superior do ecrã; levante o dedo quando sentir a primeira vibração.
ro: Glisați cu un deget în jos dinspre marginea superioară până când simțiți prima vibrație, apoi ridicați‑vă degetul.
ru: Проведите пальцем вниз от верхнего края экрана, пока не почувствуете первую вибрацию, затем поднимите палец.
sk: Potiahnite od horného okraja smerom nadol po prvú vibráciu a potom nadvihnite prst.
sl: Drsite s prstom od zgornjega roba navzdol, dokler ne začutite prvega tresljaja, nato dvignite prst.
sv: Dra ett finger nedåt från skärmens överkant tills du känner den första vibreringen och lyft sedan på fingret.
th: ใช้หนึ่งนิ้วลากลงจากขอบด้านบนสุดจนกระทั่งคุณรู้สึกถึงการสั่นครั้งที่หนึ่งแล้วปล่อยนิ้วของคุณ
tr: Bir parmağınızı ilk titreşimi hissedene kadar üst kenardan aşağı kaydırın ve parmağınızı kaldırın.
uk: Ведіть пальцем від верхнього краю вниз і приберіть палець, коли відчуєте першу вібрацію.
vi: Trượt xuống bằng một ngón tay từ cạnh trên cho đến khi bạn cảm thấy lần rung đầu tiên, sau đó nhấc ngón tay lên.
zh_cn: 单指从屏幕顶部边缘向下滑动直至感觉到第一次振动，然后抬起手指。
zh_hk: 用單指由頂部邊緣向下掃，感覺到第一次震動後放開手指。
zh_tw: 單指從頂部邊緣向下滑動，感覺到第一次震動後便放開手指。

# ACTIVITY_BRAILLE_OUTPUT
source: Braille Output
ar: مُخرجات برايل
bg: Брайлов изход
ca: Sortida Braille
cs: Braillský výstup
da: Punktskriftoutput
de: Brailleausgabe
el: Έξοδος Μπράιγ
es: Salida braille
es_us: Salida de Braille
fi: Pistekirjoitustulostus
fr: Sortie braille
fr_ca: Sortie braille
he: פלט ברייל
hi: ब्रेल आउटपुट
hr: Izlaz brajice
hu: Braille-kimenet
id: Output Braille
it: Output Braille
ja: 点字出力
kk: Брайль шығысы
ko: 점자 출력
lt: Brailio rašto išvestis
ms: Output Braille
nl: Braille-uitvoer
no: Punktskriftnotasjon
pl: Wyjście Braille’a
pt_br: Saída Braille
pt_pt: Saída de dados em braille
ro: Ieșire Braille
ru: Вывод Брайля
sk: Braillov výstup
sl: Izpis Braillove pisave
sv: Punktskriftsutmatning
th: การแสดงผลอักษรเบรลล์
tr: Braille Çıkışı
uk: Вивід брайля
vi: Đầu ra Braille
zh_cn: 盲文输出
zh_hk: 點字輸出
zh_tw: 點字輸出

# PRONUNCIATION_APPS_TITLE
source: Apply to
ar: تطبيق على
bg: Прилагане на
ca: Aplica a
cs: Použít pro
da: Anvend på
de: Anwenden auf
el: Εφαρμογή σε
es: Aplicar a
es_us: Aplicar a
fi: Käytä kohteeseen
fr: Appliquer à
fr_ca: Appliquer à
he: ניתן להחיל על:
hi: इन पर लागू करें :
hr: Primijeni na
hu: Alkalmazás a következőre:
id: Terapkan ke
it: Applica a
ja: 適用
kk: Келесіге қолдану:
ko: 다음에 적용
lt: Taikyti
ms: Gunakan pada
nl: Pas toe op
no: Bruk på
pl: Zastosuj do
pt_br: Aplicar a
pt_pt: Aplicar a
ro: Aplicați pentru
ru: Применить к
sk: Použiť na
sl: Uporabi za
sv: Använd i
th: ปรับใช้กับ
tr: Uygula:
uk: Застосувати до
vi: Áp dụng cho
zh_cn: 应用到
zh_hk: 套用至
zh_tw: 套用到

# AUDIO_DUCKING_ONLY_SPEAKING_FOOTER
source: The volume of media and calls will be reduced when VoiceOver is speaking.
ar: سيتم خفض مستوى صوت الوسائط والمكالمات أثناء نطق التعليق الصوتي.
bg: Звукът на медията и разговорите ще бъде намален, когато VoiceOver говори.
ca: Només s’abaixarà el volum de les trucades i del contingut multimèdia quan el VoiceOver llegeixi alguna cosa.
cs: Hlasitost médií a hovorů se sníží, když bude VoiceOver mluvit.
da: Lydstyrken på medier og opkald bliver skruet ned, når VoiceOver læser op.
de: Die Lautstärke von Medien und Anrufen wird reduziert, wenn VoiceOver spricht.
el: Η ένταση ήχου πολυμέσων και κλήσεων θα μειώνεται όταν το VoiceOver πραγματοποιεί εκφώνηση.
es: El volumen del contenido multimedia y las llamadas se reducirá cuando VoiceOver esté hablando.
es_us: El volumen del contenido y las llamadas se reducirá cuando VoiceOver lea en voz alta.
fi: Median ja puhelujen äänenvoimakkuutta lasketaan, kun VoiceOver puhuu.
fr: Le volume des contenus multimédias et des appels sera baissé pendant l’énonciation de VoiceOver.
fr_ca: Le volume du contenu multimédia et des appels sera réduit pendant l’énonciation de VoiceOver.
he: עוצמת השמע של מדיה ושיחות תופחת בעת הקראה של VoiceOver.
hi: VoiceOver के बोलने के दौरान मीडिया और कॉल का वॉल्यूम कम नहीं होगा।
hr: Glasnoća medija i poziva stišat će se kad VoiceOver čita.
hu: A média és a hívások hangereje csökkentve lesz, amikor a VoiceOver beszél.
id: Volume media dan panggilan akan dikurangi saat VoiceOver berbicara.
it: Il volume dei contenuti multimediali e delle chiamate verrà ridotto durante la lettura di VoiceOver.
ja: VoiceOverが読み上げるときにメディアと通話の音量は下がります。
kk: VoiceOver дыбыстаған кезде, медиа мен қоңыраулардың дыбыс деңгейі төмендетіледі.
ko: VoiceOver가 말하는 동안 미디어 및 통화 음량을 줄입니다.
lt: Kai „VoiceOver“ kalbės, medijos ir skambučių garsumas bus sumažintas.
ms: Kelantangan media dan panggilan akan dikurangkan apabila VoiceOver sedang bercakap.
nl: Het volume van media en oproepen wordt verlaagd wanneer VoiceOver spreekt.
no: Volumet i medieavspilling og samtaler vil bli redusert mens VoiceOver snakker.
pl: Głośność multimediów i połączeń będzie obniżana, gdy funkcja VoiceOver odczytuje rzeczy.
pt_br: O volume de ligações e mídias será reduzido quando o VoiceOver estiver falando.
pt_pt: O volume do conteúdo multimédia e das chamadas é reduzido quando o VoiceOver está a falar.
ro: Volumul conținutului multimedia și al apelurilor va fi redus în timp ce VoiceOver enunță.
ru: Громкость медиаконтента и вызовов будет уменьшена, когда VoiceOver говорит.
sk: Keď VoiceOver rozpráva, hlasitosť médií a hovorov sa zníži.
sl: Med izgovarjanjem s funkcijo VoiceOver bo glasnost predstavnostne vsebine in klicev zmanjšana.
sv: Volymen för medier och samtal sänks när VoiceOver läser upp.
th: ระดับเสียงของสื่อและสายโทรจะลดลงเมื่อ VoiceOver อ่านออกเสียงอยู่
tr: VoiceOver konuşurken ortamların ve aramaların ses yüksekliği azaltılır.
uk: Гучність викликів і медіавмісту знижуватиметься під час мовлення VoiceOver.
vi: Âm lượng của phương tiện và cuộc gọi sẽ được giảm khi VoiceOver đang nói.
zh_cn: “旁白”朗读时，降低媒体和通话音量。
zh_hk: 「旁白」朗讀期間，媒體和通話的音量將會降低。
zh_tw: 媒體和通話音量會在「旁白」朗讀時降低。
